<?php

return [
    'Київ', 'Фастів', 'Вишгород', 'Рокитне', 'Богуслав', 'Переяслав-Хмельницький', 'Вишневе', 'Узин', 'Володарка', 'Обухів', 'Гостомель', 'Згурівка', 'Ставище', 'Іванків', 'Бровари', 'Українка', 'Васильків', 'Ірпінь', 'Біла Церква',
    'Березань', 'Яготин', 'Боярка', 'Коцюбинське', 'Буча', 'Макаров', 'Бородянка', 'Миронівка', 'Баришівка', 'СквираТараща', 'Кагарлик', 'Бориспіль',
    'Тетіїв', 'Ужгород', 'Черкаси', 'Городище', 'Корсунь~Шевченківський', 'Чигирин', 'Ватутіне', 'Христинівка', 'Кам`янка', 'Монастирище', 'Сміла',
    'Золотоноша', 'Лисянка', 'Умань', 'Тальнівка', 'Звенигородка', 'Чорнобаївка', 'Жашків', 'Канів', 'Драбів', 'Катеринопіль', 'Шпола',
    'Маньківка', 'Мелітополь', 'Запоріжжя', 'Енергодар', 'Шепетівка', 'Хмельницький', 'Кам`янець-Подільський', 'Біляївка', 'Білгород-Дністровський',
    'Одеса', 'Чорноморськ', 'Олександрія', 'Кропивницький (Кіровоград)', 'Бобринець', 'Ківерці', 'Стара Вижівка', 'Ковель', 'Рожище',
    'Камінь Каширський', 'Турійськ', 'Локачі', 'Горохів', 'Любешів', 'Володимир-Волинський', 'Шацьк', 'Маневичі', 'Луцьк', 'Іваничі', 'Ратне',
    'Любомль', 'Горлівська', 'Маріуполь', 'Покровськ', 'Краматорськ', 'Чаплинка', 'Нова Маячка', 'Брилівка', 'Херсон', 'Новотроїцьке', 'Надвірна',
    'Бурштин', 'Івано-Франківськ', 'Коломия', 'Дрогобич', 'Львів', 'Стрий', 'Малин', 'Олевськ', 'Любар', 'Житомир', 'Черняхів', 'Попільня',
    'Коростень', 'Андрушівка', 'Ружин', 'Бердичів', 'Романів', 'Брусилів', 'Ємільчине', 'Овруч', 'Лугини', 'Баранівка', 'Пулины', 'Коростишів',
    'Чудновск', 'Народичі', 'Хорошев', 'Новгород~Волинський', 'Радомишль', 'Нікополь', 'Кривий Ріг', 'Синельникове', 'Дніпро', 'Павлоград',
    'Теребовля', 'Борщів', 'Тернопіль', 'Кременець', 'Луганськ', 'Сєвєродонецьк', 'Алчевськ', 'Чечельник', 'Теплик', 'Хмільник', 'Бар', 'Могилів~Подільський',
    'Бершадь', 'Томашпіль', 'Гайсин', 'Липовець', 'Іллінці', 'Літин', 'Тростянець', 'Калинівка', 'Тульчин', 'Козятин', 'Погребище', 'Муровані Курилівці',
    'Жмеринка', 'Крижопіль', 'Піщанка', 'Тиврів', 'Черневцы', 'Вінниця', 'Оратів', 'Шаргород', 'Япмоль', 'Немирів', 'Вараш', 'Рівне', 'Ізюм',
    'Харків', 'Лозова', 'Ромни', 'Суми', 'Охтирка', 'Ріпки', 'Батурин', 'Остер', 'Бахмач', 'Сновськ', 'Борзна', 'Короп', 'Сосниця', 'Новгород-Сіверський',
    'Ічня', 'Прилуки', 'Семенівка', 'Козелець', 'Варва', 'Крюківка', 'Срібне', 'Городня', 'Куликівка', 'Талалаївка', 'Мена', 'Бобровиця',
    'Ніжин', 'Чернігів', 'Носівка', 'Сторожинець', 'Чернівці', 'Первомайськ', 'Миколаїв', 'Лубни', 'Полтава'
];
